afl_output_inform_response_24h/fuzzer01/crashes/id:000010,sig:06,src:000042+000037,op:splice,rep:4

<?xml version="1.0" Wntoding="UTF-8" standalone="no"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap</TargetFileName><DelaySeconds>.org/soap/encoding/" xmlns:xsd="http://wwpe/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames !xs]="http://www.w3.org/2001/XMLSchema"><string>InternetGatewayDevice.Foo</string><string>InternetGatewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
